{
  "privacyNotes": "Dear user, welcome to HGA - TOHSA!\nIn the HGA - TOHSA Project the protection of our users’ privacy and personal data constitute key priorities, that are central to the relationship of trust we have with you. In this Notice you will find a brief presentation of the reasons and purposes for which we may collect and process your personal data while you are using the HGA - TOHSA services, the ways we process it, what exactly processing entails, the principles of processing we apply, as well as for how long we retain your data and how we protect it. You will also be informed about who has access to your data, what rights you have to your data and how you may exercise them.\nThe collection and processing of your personal data are always in line with our legal obligations and in compliance with the General Data Protection Regulation (GDPR).\nYour personal data will be only processed for the specific reasons and purposes explained in this Notice and in accordance with the principles and safeguards explained here.\nWe encourage you to read our Privacy Notice thoroughly before giving us your consent.  If you have any question do not hesitate to contact us before giving us your consent.\nPlease note that some of the information may not apply to you, in case you register on behalf of a legal entity (company/enterprise etc.) In that case, the data we collect in accordance with our anti-money laundering obligations will be different, while it will be information about the legal entity, which does not fall within the scope of the GDPR.",
  "whoAreYou": "HGA - TOHSA is a Project, under Japan Grant Agreement no. XXXXXX. The HGA - TOHSA Consortium is comprised of four institutions, including Universities and Research centres, as well as external partners, coordinated by the Nagoya University.\nYou may contact us via e-mail at_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _.\nYou may find more information about the Project and the Project Consortium Members by visiting the Project websites and/or the Related webpages about HGA - TOHSA.",
  "whatTypeOfPersonal": {
    "firstParagraph": "Using the HGA - TOHSA services we collect and process specific pieces of your personal data, i.e. data that identifies you or can be used to identify you personally. More specifically, we collect and process",
    "list": "Your first name and surname\nUnique identifier\nContact Details (e-mail)\nConnection data (date and time of connection/collection)\nIdentity or Passport Number\nInformation about your income (amount and source of income)\nInformation about your professional activities (field of occupation)",
    "lastParagraph": "Please note that if you are representing a legal entity we will only collect your name and surname, your professional contact details, and the unique identifier that will be attributed to the legal entity. The rest of the data will be not your personal data, but data about the legal entity, which does not fall in the scope of the GDPR."
  }
}